jorgebucaran/fisher
jethrokuan/z
nickeb96/puffer-fish
jorgebucaran/autopair.fish
andreiborisov/sponge
PatrickF1/fzf.fish
catppuccin/fish
joshmedeski/fish-lf-icons
jorgebucaran/replay.fish
fishingline/safe-rm
infused-kim/fish-refresh-prompt-on-cmd
danhper/fish-ssh-agent
